[{"_id":1,"name":"Hoptopod","description":"Hoptopod is a real hoppy monster which was brought up in our fermenter for five weeks. We fed him with finest aromatic hops from Yakima valley. Feel free to get to know him and to experience his hopsonality! ","country":"Serbia","image":"assets/img/beers/1.jpg","grade":9,"price":230,"style":"ipa"},{"_id":2,"name":"Salto pale ale","description":"Dry hopped like IPA, drinkable as APA. Loads of hops, hint of caramel in background. That is the the secret to this all-seasons classic.","country":"Serbia","image":"assets/img/beers/2.jpg","grade":6,"price":210,"style":"pale ale"},{"_id":3,"name":"La chouffe","description":"The gnomes of Fairyland are particularly fond of this golden beer. LA CHOUFFE, with its slight hoppy taste, combining notes of fresh coriander and fruity tones, is the drink which gives them their zest for life. At least, that's what these imps say when they are thirsty. Their secret used to be jealously guarded from one generation to the next until the day they shared the recipe with humans to seal their friendship. Of all the legends from the wonderful region of the Belgian Ardennes, the tale of LA CHOUFFE is the one which most merits re-telling.","country":"Belgium","image":"assets/img/beers/3.jpg","grade":6,"price":350,"style":"blond"},{"_id":4,"name":"Vaikus","description":"Juicy and spicy Oatmeal Milk Stout brewed with Ceylon cinnamon, orange peel and lactose. Worthy companion for the cold winter nights.","country":"Estonia","image":"assets/img/beers/4.jpg","grade":8,"price":400,"style":"stout"},{"_id":5,"name":"Ola dub","country":"Scotland","description":"Ola Dubh 12 pours black with a modest spattered head that reduces slowly, leaving behind textbook lacing. The aroma is delicious; smoky Worcestershire sauce, leather, iodine and grilled steak. Flavours of smoky-sweet malts, roasted peat, coffee beans and a well-bittered finish. Overall this is a rather exotic brew with a defined barrel influence. It’s refined rather than over the top and very delicious indeed.","image":"assets/img/beers/5.jpg","grade":1,"price":750,"style":"black ale"},{"_id":6,"name":"Schneider tap 6","description":"Dark ruby, glistening mysteriously, streaked with fine, top-fermented yeast, this beer has a compact, stable and long-lasting head. It has an intensive, typically top-fermented clove-like aroma. The palate experiences a gentle touch, on the tongue it is very full-bodied, compact and yet fresh with a hint of caramel. It finishes with a light and delicate taste of bitters leaving behind a strong, smoothly rounded, sour impression.","country":"Germany","image":"assets/img/beers/6.jpg","grade":1,"price":325,"style":"weiss"},{"_id":7,"name":"Malastrana pils","description":"Original Pils: a strong blonde, balanced, with a characteristic hoppy flavour.The quintessential expression of Czech Republic’s beers: a real speciality with the typical bitter aftertaste of Pils. It represents the perfect brewing tradition. As a matter of fact, it is here that this beer is produced, using floral Zatec hop, malt and the most pure water.","country":"Czech","image":"assets/img/beers/7.jpg","grade":6,"price":220,"style":"pils"},{"_id":8,"name":"Boris the blade","description":"Traditional Russian Imperial Stout made with 7 different malts, it has rich taste and rich smell. The full-bodied, dark and thick drink is aged for a year for the perfect ratio of the hop and the malt. High alcohol percentage, berries and dried fruits with a light caramel-truffle finish. It is a beer to remember.","country":"Hungary","image":"assets/img/beers/8.jpg","grade":1,"price":780,"style":"stout"},{"_id":9,"name":"Sunshine","country":"Serbia","description":"American Wheat brewed with Cascade and Citra hops.","image":"assets/img/beers/9.jpg","grade":1,"price":200,"style":"wit"},{"_id":10,"name":"Matador","country":"Serbia","description":"","image":"assets/img/beers/10.jpg","grade":1,"price":230,"style":"ipa"},{"_id":11,"name":"Crasher","country":"Serbia","description":"Tropical cold. Grapefruity, cloudy, bitter.","image":"","grade":1,"price":230,"style":"neipa"},{"_id":12,"name":"Old engine oil","description":"Old Engine Oil is a remarkably smooth, creamy brew with a beautiful velvety mouthfeel. Enjoy flavours of coffee, slightly buttered toffee, dark chocolate and earthy hops. You may find some mild cherry fruit within the residual sweetness, neatly accompanying the roasted flavours that ride with you all the way to the finish.","country":"Scotland","image":"assets/img/beers/12.jpg","grade":1,"price":360,"style":"black ale"}]